/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

// Main titles
"MAIN_PROFILE_TITLE" = "Profiel instellingen";
"MAIN_ACTIVITY_TITLE" = "Activiteit instellingen";
"MAIN_PRIVACY_TITLE" = "Privacy instellingen";
"MAIN_NOTIFICATIONS_TITLE" = "Notificatie instellingen";
"MAIN_CONNECT_TITLE" = "Connecteer met";
"MAIN_ABOUT_TITLE" = "Over";
"LOGOUT_TITLE" = "Uitloggen";
"LOGOUT_GROUP_TITLE" = "";

"STANDARD_DATA_GROUP_TITLE" = "Stel de standaard gegevens in voor een sport of activiteit die je nog niet zelf hebt aangepast";
"STANDARD_DATA_TITLE" = "Standaard gegevens";

"PER_SPORT_GROUP_TITLE" = "Verander de gegevens en instellingen voor een individuele sport of activiteit";
"PER_SPORT_TITLE" = "Instellingen per sport";

"MEASURING_UNITS_GROUP_TITLE" = "Meeteenheden";

"DISTANCE_TITLE" = "Afstand";
"KILOMETER_TITLE" = "Kilometer";
"MILE_TITLE" = "Mijl";

"TEMPERATURE_TITLE" = "Temperatuur";

"WEIGHT_TITLE" = "Gewicht";
"POUND_TITLE" = "Pond";

"PRIVACY_TITLE" = "Privacy";
"SHOW_ACTIVITIES_TO_TITLE" = "Toon activiteiten aan";
"SHOW_MAP_TITLE" = "Toon kaart met route bij activiteiten";
"SHOW_MAP_TO_TITLE" = "Toon kaart aan";
"EVERYONE" = "Iedereen";
"FRIENDS" = "Vrienden";
"ME" = "Alleen mezelf";

// Profile
"FIRST_NAME" = "Voornaam";
"LAST_NAME" = "Achternaam";
"DATE_OF_BIRTH" = "Geboortedatum";
"DATE_OF_BIRTH_PLACEHOLDER" = "dd/mm/yyyy";
"GENDER" = "Geslacht";
"WEIGHT" = "Gewicht";
"LENGTH" = "Lengte";
"MAX_HR" = "Max hartritme";

// Sync Apple Watch
"SYNC_TITLE" = "Synchroniseer activiteiten met Watch";
"SYNC_GROUP_TITLE" = "";
